<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 附件存储在 storage 下的目录名（默认：attachments）
    |--------------------------------------------------------------------------
    */
    'attachment_folder' => env('ATTACHMENT_FOLDER', 'attachments'),

    /*
    |--------------------------------------------------------------------------
    | 缩略图存储在 storage 下的目录名（默认：thumbs）
    |--------------------------------------------------------------------------
    */
    'thumb_folder' => env('ATTACHMENT_THUMB_FOLDER', 'thumbs'),

];
